{
    "viewGallery": "Открыть галерею",
    "bookRoom": "Забронировать",

    "welcome": "Апартаменты Бонус",
    "intro1": "Апартаменты Бонус расположены в тихом жилом районе Будвы недалеко от пляжа Словенский, всего в 300 метрах от основного галечного пляжа.",
    "intro2": "На первом этаже отеля находится ресторан, который предлагает пансионат, полный пансион, только завтрак или заказ по меню. Прямо рядом с отелем есть продуктовый магазин, а множество баров и ночных клубов находятся всего в нескольких минутах ходьбы от отеля. Местные автобусы останавливаются всего в 100 метрах от апартаментов Бонус и следуют к любому из 14 прекрасных пляжей в Будве (Яз, Бечичи, Каменово, Святой Стефан...) за 1,5 евро за билет.",
    "intro3": "Мы предлагаем размещение в номерах и апартаментах первой категории с кондиционером, кабельным телевидением, бесплатным Wi-Fi, кухней (апартаменты), холодильником (номера), террасой и ванной комнатой.",
    "homeMenuButton": "Главная",
    "roomsMenuButton": "Номера",
    "bookRoomMenuButton": "Забронировать",
    "restaurantMenuButton": "Ресторан",
    "contactMenuButton": "Контакт",
    "restaurantDescription": "Ресторан на первом этаже здания, который предлагает вкусную еду и коктейли.",
    "rooms": [
        {
            "title": "Апартамент 1",
            "description": "Студия с большой террасой, 4 человека, кондиционер, телевизор, Wi-Fi, кухня, ванная комната",
            "folder": "room1",
            "bestPhoto": "/images/room1/pic1.jpg"
        },
        {
            "title": "Апартамент 2",
            "description": "Студия с балконом (для 3 человек), кондиционер, телевизор, Wi-Fi, кухня, ванная комната",
            "folder": "room2",
            "bestPhoto": "/images/room2/pic2.jpg"
        },
        {
            "title": "Апартамент 3",
            "description": "Трехместный номер с балконом, кондиционер, телевизор, Wi-Fi, холодильник, ванная комната",
            "folder": "room3",
            "bestPhoto": "/images/room3/pic1.jpg"
        },
        {
            "title": "Номер 4",
            "description": "Двухместный номер с балконом, кондиционер, телевизор, Wi-Fi, холодильник, ванная комната",
            "folder": "room4",
            "bestPhoto": "/images/room4/pic1.jpg"
        },
        {
            "title": "Апартамент 10",
            "description": "Двухкомнатный апартамент с балконом на 4 человека, гостиная, спальня, кондиционер, телевизор, Wi-Fi, кухня, ванная комната",
            "folder": "room10",
            "bestPhoto": "/images/room10/pic1.jpg"
        },
        {
            "title": "Апартамент 12",
            "description": "Двухкомнатный апартамент с террасой (до 5 человек), гостиная, спальня, кухня, кондиционер, телевизор, Wi-Fi, ванная комната",
            "folder": "room12",
            "bestPhoto": "/images/room12/pic1.jpg"
        }
    ]
}
