{
    "viewGallery": "Відкрити галерею",
    "bookRoom": "Забронювати",
    "welcome": "Апартаменти Бонус",
    "intro1": "Апартаменти Бонус розташовані в спокійному житловому районі Будви біля пляжу Словенський, всього в 300 метрах від основного галькового пляжу.",
    "intro2": "На першому поверсі будівлі розташований ресторан, який пропонує напівпансіон, повний пансіон, лише сніданок або замовлення по меню. Прямо поруч з будівлею знаходиться продуктовий магазин, а також безліч барів і нічних клубів всього кілька хвилин ходьби від Апартаментів Бонус. Місцеві автобуси зупиняються всього в 100 метрах від Апартаментів Бонус і курсують до будь-якого з 14 прекрасних пляжів в Будві (Яз, Бечічі, Каменово, Святий Стефан...) за 1,5 євро за квиток.",
    "intro3": "Ми пропонуємо розміщення у номерах та апартаментах першої категорії з кондиціонером, кабельним телебаченням, безкоштовним Wi-Fi, кухнею (апартаменти), холодильником (номера), терасою та ванною кімнатою.",
    "homeMenuButton": "Головна",
    "roomsMenuButton": "Номери",
    "bookRoomMenuButton": "Забронювати",
    "restaurantMenuButton": "Ресторан",
    "contactMenuButton": "Контакт",
    "rooms": [
        {
            "title": "Апартамент 1",
            "description": "Студійний номер з великою терасою, 4 особи, кондиціонер, телевізор, Wi-Fi, кухня, ванна кімната",
            "folder": "room1",
            "bestPhoto": "/images/room1/pic1.jpg"
        },
        {
            "title": "Апартамент 2",
            "description": "Студійний номер з балконом (для 3 осіб), кондиціонер, телевізор, Wi-Fi, кухня, ванна кімната",
            "folder": "room2",
            "bestPhoto": "/images/room2/pic2.jpg"
        },
        {
            "title": "Апартамент 3",
            "description": "Трійний номер з балконом, кондиціонер, телевізор, Wi-Fi, холодильник, ванна кімната",
            "folder": "room3",
            "bestPhoto": "/images/room3/pic1.jpg"
        },
        {
            "title": "Номер 4",
            "description": "Двомісний номер з балконом, кондиціонер, телевізор, Wi-Fi, холодильник, ванна кімната",
            "folder": "room4",
            "bestPhoto": "/images/room4/pic1.jpg"
        },
        {
            "title": "Апартамент 10",
            "description": "Однокімнатний номер з балконом на 4 особи, вітальня, спальня, кондиціонер, телевізор, Wi-Fi, кухня, ванна кімната",
            "folder": "room10",
            "bestPhoto": "/images/room10/pic1.jpg"
        },
        {
            "title": "Апартамент 12",
            "description": "Однокімнатний номер з терасою (до 5 осіб), вітальня, спальня, кухня, кондиціонер, телевізор, Wi-Fi, ванна кімната",
            "folder": "room12",
            "bestPhoto": "/images/room12/pic1.jpg"
        }
    ]
}
